// Сформированные компьютером классы-оболочки IDispatch, созданные при помощи Microsoft Visual C++

// Примечание. Не изменяйте содержимое этого файла. При повторном создании этого класса
// в Microsoft Visual C++ изменения будут перезаписаны.

#include "pch.h"
#include "ChartControl.h"

/////////////////////////////////////////////////////////////////////////////
// ChartControl

IMPLEMENT_DYNCREATE(ChartControl, CWnd)

/////////////////////////////////////////////////////////////////////////////
// ChartControl Свойства

/////////////////////////////////////////////////////////////////////////////
// ChartControl Операции
